[
    {
        "text": "Si buscás en el diccionario la palabra “Pelotudez” seguramente te aparece {1}."
    },
    {
        "text": "Nada es tan desagradable como masturbarse pensando en {1}."
    },
    {
        "text": "Ahora se prohibe {1} en los aviones."
    },
    {
        "text": "Es una pena que ahora los niños se involucren en {1}."
    },
    {
        "text": "Disculpe profe, no termine la tarea porque {1}."
    },
    {
        "text": "Ojala no hubiera perdido el manual de {1}"
    },
    {
        "text": "Mi pareja me dejó por {1}."
    },
    {
        "text": "No hay nada más triste que {1}."
    },
    {
        "text": "Nada es tan desagradable como masturbarse pensando en {1}."
    },
    {
        "text": "Según la Organizacion Mundial de la Salud no hay nada más peligroso que {1}."
    },
    {
        "text": "Mi vida sexual es comprable a {1}."
    },
    {
        "text": "Piedra, papel o {1}."
    },
    {
        "text": "El gobierno planea reemplazar el Obelisco con un momumento a {1}."
    },
    {
        "text": "En el nombre del Padre, del Hijo y de {1}."
    },
    {
        "text": "Mi categoría más vista en Pornhub es {1}."
    },
    {
        "text": "De pibe tenía el álbum de figuritas de {1}."
    },
    {
        "text": "Amo el olor de {1} por la mañana."
    },
    {
        "text": "La secuela de Charlie y la fábrica de chocolate debería llamarse Charlie y {1}."
    },
    {
        "text": "Soy el genio de la lámpara y te concederé tres deseos, ¿cual es el primero?"
    },
    {
        "text": "Club Atlético {1}."
    },
    {
        "text": "Trágico accidente deja 35 heridos. La causa: {1}."
    },
    {
        "text": "El médico me dijo que fue un milagro, pero de ahora en más, nada de {1}."
    },
    {
        "text": "En el cine están dando {1} III."
    },
    {
        "text": "En lugar de rendir el final tuvimos que preparar una monografía sobre {1}."
    },
    {
        "text": "Soy el heredero al trono. La espada de {1} me pertenece."
    },
    {
        "text": "Chanel presenta su nueva fragancia: \"Obsesión de {1}\", eau de toilette."
    },
    {
        "text": "Solo hay una cosa que me gusta más que coger {1}."
    },
    {
        "text": "Todos los días de 20 a 21 me tomo una horita para {1}."
    },
    {
        "text": "Llegué tarde porque había un piquete a favor de {1}."
    },
    {
        "text": "Informe especial: El lado oscuro de {1}."
    },
    {
        "text": "Nada le gusta tanto a un cura como {1}."
    },
    {
        "text": "No te puedo explicar el asco que me da {1}."
    },
    {
        "text": "Acabo de terminar de leer una novela erótica sobre {1}."
    },
    {
        "text": "El presidente reemplazó los cuadros de la Casa Rosada por cuadros de {1}."
    },
    {
        "text": "Solo dos cosas pueden lastimar a Superman: la kriptonita y {1}."
    },
    {
        "text": "#{1}."
    },
    {
        "text": "¿Cuál es tu secreto para ser tan sexy?"
    },
    {
        "text": "Hoy en yoga aprendimos tres posturas nuevas. La grulla, el loto y {1}."
    },
    {
        "text": "Olmedo y Porcel presentan: A las chicas les gusta {1}."
    },
    {
        "text": "{1} puso a Argentina en el mapa."
    },
    {
        "text": "Se solicita a los señores pasajeros {1}."
    },
    {
        "text": "¿Sabías que el campeon mundial de {1} es argentino?"
    },
    {
        "text": "Lo más difícil de ser ciego debe ser {1}."
    },
    {
        "text": "¿De qué fue testigo Jehová?"
    },
    {
        "text": "Plantar un árbol, escribir un libro, {1}."
    },
    {
        "text": "¿Qué es lo peor que te podes tatuar borracho?"
    },
    {
        "text": "Elige tu propia aventura: Eres un agente secreto contra {1}."
    },
    {
        "text": "Dios perdona, {1}."
    },
    {
        "text": "De los caballeros de la mesa redonda, mi favorito es Sir {1}."
    },
    {
        "text": "El kirchnerismo tiene a la Cámpora, el macrismo tiene {1}."
    },
    {
        "text": "El tiburón más grande es el tiburón ballena. Pero el más raro es el tiburón {1}."
    },
    {
        "text": "El problema de la Iglesia es que está controlada por {1}."
    },
    {
        "text": "Cuando tenia tiempo, en lugar de la Z el Zorro te dibujaba {1}."
    },
    {
        "text": "Elon Musk tendrá todo el dinero del mundo, pero nunca podrá tener {1}."
    },
    {
        "text": "Antes de morir, Nostradamus predijo la llegada de {1}."
    },
    {
        "text": "El que depositó dólares, recibirá {1}."
    },
    {
        "text": "¿Qué tiene que tener tu pareja ideal?"
    },
    {
        "text": "Lo único que a Los Pumas les gusta más que cantar el himno es {1}."
    },
    {
        "text": "El homeópata me recomendó {1}."
    },
    {
        "text": "Una encuesta reveló que al 71% de los argentinos les gusta {1}."
    },
    {
        "text": "Soy capaz de tolerar cualquier cosa, excepto {1}."
    },
    {
        "text": "Arqueólogos descubren que los antiguos egipcios amaban {1}."
    },
    {
        "text": "¿Qué cosa es legar pero va a dejar de serlo en 10 años?"
    },
    {
        "text": "El mundo sería un mejor lugar sin {1}."
    },
    {
        "text": "Cuando era chico todos los años le pedía a Papá Noel lo mismo: {1}."
    },
    {
        "text": "Mi viejo siempre decía : \"En la mesa no se habla de política ni de {1}\"."
    },
    {
        "text": "La verdad es que soy un privilegiado, vivo de {1}."
    },
    {
        "text": "No hay nada mejor para una primera cita que {1}."
    },
    {
        "text": "Cada vez hay más gente con fobia a {1}."
    },
    {
        "text": "Debo confesarlo, tengo un fetiche con {1}."
    },
    {
        "text": "El Comité Olímpico Internacional está analizando sumar {1} a los próximos juegos."
    },
    {
        "text": "No se la pude chupar. Tenía gusto a {1}."
    },
    {
        "text": "Los ricos comen sushi sobre el cuerpo de una mujer desnuda. Los MUY ricos sobre {1}."
    },
    {
        "text": "Todo bien con el colectivo y la birome, pero el mejor invento argentino es por lejos {1}."
    },
    {
        "text": "Mis viejos se unieron a una secta nueva que adora {1}."
    },
    {
        "text": "La causa de la Tercera Guerra Mundial va a ser {1}."
    },
    {
        "text": "¿Qué guarda Batman en lo más profundo de la Baticueva?"
    },
    {
        "text": "¿Cuál es el peor regalo que te pueden hacer?"
    },
    {
        "text": "¿Por qué llora Quico? Por {1}."
    },
    {
        "text": "Quién estuvo detrás del atentado a la AMIA?"
    }
]